[
  "obsidian-excel-to-markdown-table",
  "convert-url-to-iframe",
  "obsidian-react-components",
  "obsidian-reminder-plugin",
  "obsidian-latex-suite",
  "obisidian-note-linker",
  "obsidian-vocabulary-view",
  "callout-manager",
  "omnisearch",
  "google-calendar",
  "peerdraft",
  "better-export-pdf",
  "obsidian-diagrams-net"
]